<!DOCTYPE html>
<!--[if lt IE 7]>      <html class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>         <html class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>         <html class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js">
<!--<![endif]-->

<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <title>Speedpong</title>
    <meta name="description" content="Speedpong">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link href="https://fonts.googleapis.com/css?family=Open+Sans" rel="stylesheet">
    <link rel="stylesheet" href="assets/styles/styles-51c3967f81.css"/>
</head>

<body>
    <!--[if lt IE 7]>
            <p class="browsehappy">You are using an <strong>outdated</strong> browser. Please <a href="#">upgrade your browser</a> to improve your experience.</p>
        <![endif]-->

    <div class="hamburger">
        <div class="hamburger__center"></div>
    </div>
    <div class="home">
        <a class="home__link" href="/">
            <img src="assets/images/logo_circle.svg" alt="">
        </a>
    </div>


    <section class="agbs">
        <div class="agbs__wrapper">

            <p><strong><span style="font-size: 20.0pt; line-height: 107%;" id="#datenschutz">Datenschutzerkl&auml;rung</span></strong></p>
            <p><strong>Datenschutzerkl&auml;rung nach Art. 13 und 21 DSGVO </strong></p>
            <p><strong>Grundlegendes</strong></p>
            <p>Diese Datenschutzerkl&auml;rung soll die Nutzer dieser Website &uuml;ber die Art, den Umfang und den Zweck
                der Erhebung und Verwendung personenbezogener Daten durch den Websitebetreiber Baypack GmbH informieren.</p>
            <p>Der Websitebetreiber nimmt Ihren Datenschutz sehr ernst und behandelt Ihre personenbezogenen Daten vertraulich
                und entsprechend der gesetzlichen Vorschriften. Da durch neue Technologien und die st&auml;ndige Weiterentwicklung
                dieser Webseite &Auml;nderungen an dieser Datenschutzerkl&auml;rung vorgenommen werden k&ouml;nnen, empfehlen
                wir Ihnen sich die Datenschutzerkl&auml;rung in regelm&auml;&szlig;igen Abst&auml;nden wieder durchzulesen.</p>
            <p>Definitionen der verwendeten Begriffe (z.B. &ldquo;personenbezogene Daten&rdquo; oder &ldquo;Verarbeitung&rdquo;)
                finden Sie in Art. 4 DSGVO.</p>
            <p>Name und Anschrift des f&uuml;r die Verarbeitung Verantwortlichen</p>
            <p>Verantwortliche Stelle im Sinne der DSGVO ist die</p>
            <p>Baypack GmbH, Bahnhofstra&szlig;e 30, 87778 Stetten</p>
            <p><strong>Zugriffsdaten</strong></p>

            <p>Wir, der Websitebetreiber bzw. Seitenprovider, erheben aufgrund unseres berechtigten Interesses (s. Art. 6
                Abs. 1 lit. f. DSGVO) Daten &uuml;ber Zugriffe auf die Website und speichern diese als &bdquo;Server-Logfiles&ldquo;
                auf dem Server der Website ab. Folgende Daten werden so protokolliert:</p>
            <ul>
                <li>Besuchte Website</li>
                <li>Uhrzeit zum Zeitpunkt des Zugriffes</li>
                <li>Menge der gesendeten Daten in Byte</li>
                <li>Quelle/Verweis, von welchem Sie auf die Seite gelangten</li>
                <li>Verwendeter Browser</li>
                <li>Verwendetes Betriebssystem</li>
                <li>Verwendete IP-Adresse</li>
            </ul>
            <p>Die Server-Logfiles werden f&uuml;r maximal 7 Tage gespeichert und anschlie&szlig;end gel&ouml;scht. Die Speicherung
                der Daten erfolgt aus Sicherheitsgr&uuml;nden, um z. B. Missbrauchsf&auml;lle aufkl&auml;ren zu k&ouml;nnen.
                M&uuml;ssen Daten aus Beweisgr&uuml;nden aufgehoben werden, sind sie solange von der L&ouml;schung ausgenommen
                bis der Vorfall endg&uuml;ltig gekl&auml;rt ist.</p>
            <p><strong>Reichweitenmessung &amp; Cookies</strong></p>
            <p>Diese Website verwendet Cookies zur pseudonymisierten Reichweitenmessung, die entweder von unserem Server
                oder dem Server Dritter an den Browser des Nutzers &uuml;bertragen werden. Bei Cookies handelt es sich um
                kleine Dateien, welche auf Ihrem Endger&auml;t gespeichert werden. Ihr Browser greift auf diese Dateien zu.
                Durch den Einsatz von Cookies erh&ouml;ht sich die Benutzerfreundlichkeit und Sicherheit dieser Website.</p>
            <p>&nbsp;</p>
            <p>G&auml;ngige Browser bieten die Einstellungsoption, Cookies nicht zuzulassen. Hinweis: Es ist nicht gew&auml;hrleistet,
                dass Sie auf alle Funktionen dieser Website ohne Einschr&auml;nkungen zugreifen k&ouml;nnen, wenn Sie entsprechende
                Einstellungen vornehmen.</p>
            <p><strong>Erfassung und Verarbeitung personenbezogener Daten</strong></p>
            <p>Der Websitebetreiber erhebt, nutzt und gibt Ihre personenbezogenen Daten nur dann weiter, wenn dies im gesetzlichen
                Rahmen erlaubt ist oder Sie in die Datenerhebung einwilligen.</p>
            <p>&nbsp;</p>
            <p>Als personenbezogene Daten gelten s&auml;mtliche Informationen, welche dazu dienen, Ihre Person zu bestimmen
                und welche zu Ihnen zur&uuml;ckverfolgt werden k&ouml;nnen &ndash; also beispielsweise Ihr Name, Ihre E-Mail-Adresse
                und Telefonnummer.</p>
            <p>&nbsp;</p>
            <p>Diese Website k&ouml;nnen Sie auch besuchen, ohne Angaben zu Ihrer Person zu machen. Zur Verbesserung unseres
                Online-Angebotes speichern wir jedoch (ohne Personenbezug) Ihre Zugriffsdaten auf diese Website. Zu diesen
                Zugriffsdaten geh&ouml;ren z. B. die von Ihnen angeforderte Datei oder der Name Ihres Internet-Providers.
                Durch die Anonymisierung der Daten sind R&uuml;ckschl&uuml;sse auf Ihre Person nicht m&ouml;glich.</p>
            <p>&nbsp;</p>
            <p><strong>Umgang mit Kontaktdaten</strong></p>
            <p>&nbsp;</p>
            <p>Nehmen Sie mit uns als Websitebetreiber durch die angebotenen Kontaktm&ouml;glichkeiten Verbindung auf, werden
                Ihre Angaben gespeichert, damit auf diese zur Bearbeitung und Beantwortung Ihrer Anfrage zur&uuml;ckgegriffen
                werden kann. Ohne Ihre Einwilligung werden diese Daten nicht an Dritte weitergegeben.</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p><strong>Rechte des Nutzers</strong></p>
            <p>&nbsp;</p>
            <p>Sie haben als Nutzer das Recht, auf Antrag eine kostenlose Auskunft dar&uuml;ber zu erhalten, welche personenbezogenen
                Daten &uuml;ber Sie gespeichert wurden. Sie haben au&szlig;erdem das Recht auf Berichtigung falscher Daten
                und auf die Verarbeitungseinschr&auml;nkung oder L&ouml;schung Ihrer personenbezogenen Daten. Falls zutreffend,
                k&ouml;nnen Sie auch Ihr Recht auf Datenportabilit&auml;t geltend machen. Sollten Sie annehmen, dass Ihre
                Daten unrechtm&auml;&szlig;ig verarbeitet wurden, k&ouml;nnen Sie eine Beschwerde bei der zust&auml;ndigen
                Aufsichtsbeh&ouml;rde einreichen.</p>
            <p>&nbsp;</p>
            <p><strong>L&ouml;schung von Daten</strong></p>
            <p>&nbsp;</p>
            <p>Sofern Ihr Wunsch nicht mit einer gesetzlichen Pflicht zur Aufbewahrung von Daten (z. B. Vorratsdatenspeicherung)
                kollidiert, haben Sie ein Anrecht auf L&ouml;schung Ihrer Daten. Von uns gespeicherte Daten werden, sollten
                sie f&uuml;r ihre Zweckbestimmung nicht mehr vonn&ouml;ten sein und es keine gesetzlichen Aufbewahrungsfristen
                geben, gel&ouml;scht. Falls eine L&ouml;schung nicht durchgef&uuml;hrt werden kann, da die Daten f&uuml;r
                zul&auml;ssige gesetzliche Zwecke erforderlich sind, erfolgt eine Einschr&auml;nkung der Datenverarbeitung.
                In diesem Fall werden die Daten gesperrt und nicht f&uuml;r andere Zwecke verarbeitet.</p>
            <p><strong>Widerspruchsrecht</strong></p>
            <p>Nutzer dieser Webseite k&ouml;nnen von ihrem Widerspruchsrecht Gebrauch machen und der Verarbeitung ihrer
                personenbezogenen Daten zu jeder Zeit widersprechen.</p>
            <p>Wenn Sie eine Berichtigung, Sperrung, L&ouml;schung oder Auskunft &uuml;ber die zu Ihrer Person gespeicherten
                personenbezogenen Daten w&uuml;nschen oder Fragen bzgl. der Erhebung, Verarbeitung oder Verwendung Ihrer
                personenbezogenen Daten haben oder erteilte Einwilligungen widerrufen m&ouml;chten, wenden Sie sich bitte
                an folgende E-Mail-Adresse: datenschutz@baypack.eu</p>
            <p><strong>Recht auf Beschwerde bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde</strong></p>
            <p>Als Betroffener steht Ihnen im Falle eines datenschutzrechtlichen Versto&szlig;es ein Beschwerderecht bei
                der zust&auml;ndigen Aufsichtsbeh&ouml;rde zu. Zust&auml;ndige Aufsichtsbeh&ouml;rde bez&uuml;glich datenschutzrechtlicher
                Fragen ist der Landesdatenschutzbeauftragte des Bundeslandes, in dem sich der Sitz unseres Unternehmens befindet,
                also das Bayerische Landesamt f&uuml;r Datenschutzaufsicht, Ansbach (www.baylda.de)</p>
        </div>
    </section>
    <script src="assets/scripts/App-fd5111c2ed.js"></script>
</body>

</html>